//#text#：文本标题，相当于 HTML 中的 <H1> 标签。两个 # 则对应 <H2> 标签，以此类推，直到 <h6> 标签。末尾的 # 可以省略。
//**text**：使文本具有加粗的效果。
//*text*：使文本具有斜体的效果。
//* text：使文本成为一个无序列表的元素，值得注意的是，有个 * 后面需要有一个空格。同样，可以使用 + 或 - 实现这个的功能。
//text：使文本成为一个有序列表的元素。
//[linked text](http://some-url.com)：使文本成为可以点击的超链接。
//> text：创建一个块引用。
//使用 4 个空格或 1 个 tab 来缩进所写的代码块，等价于 HTML 中的 <pre></pre> 标签。可以继续使用 4 个空格或 1 个 tab 来添加另一个缩进。
//如果不想使用空格或 tab 的话，可以使用 ` 。比如， `var myProperty` 会显示成 var myProperty。
//另一种创建代码块的方法是添加 4 个 `，并从下一行开始写具体的代码，最后添加 4 个 ` 表示结束。
//反斜杠修饰 Markdown 的特殊字符就可以避免 Markdown 语法的解析了。比如， \**this\** 就不会产生加粗的效果。


//: [Previsous]@(previsous)

//: ## 标题d
/*:
 * 测试1
 * 测试2
 */
//
//: [Next]@(next)

/*:
[linked text](http://some-url.com)：使文本成为可以点击的超链接。
*/

/*:

 */
